{
    "doulas": [
        {
          "id": "000001",
          "name": "Crystal L.",
          "doulaType": ["birth", "postPartum"],
          "age": 26,
          "priceRangeMin": 0,
          "priceRangeMax": 100,
          "location": "Chicago, IL",
          "travelRange": 25,
          "bio": "My name is Crystal, I am the product of a single mother so I understand how important child care can be to a parent. From watching my younger brother while my mother went to work to co-running a day camp where I was in charge of taking care of children from the ages of 4-8 I have always been passionate about providing exemplary child care. I love to read to/or with kids, play silly games and engage their interests because it brings them joy and that's the foundation of good child care. I am cautious of health concerns such as allergies and incredibly skilled with a first aid kit. I understand that a clean home is a happy home and I'll work to help you keep your space happy. I'm very good with pets of all kinds and do my best work under stress. Honesty is incredibly important to me especially where children are involved and it is something that you can expect from me at all times as well as responsibility and reliability.",
          "bdExperience": [
            "6 years paid experience",
            "Available with short notice",
            "References are available",
            "Before school care availability",
            "Has special needs experience"
          ],
          "ppExperience": [
            "Will care for up to 4 or more children",      
            "Will provide homework help",
            "After school care availability" 
          ],
          "image": "./assets/img/doulas/crystal.png",
          "certification": [],
          "education": []
        },
        {
          "id": "000002",
          "name": "Lorena R.",
          "doulaType": ["postPartum"],
          "age": 25,
          "priceRangeMin": 100,
          "priceRangeMax": 500,
          "location": "Chicago, IL",
          "travelRange": 5,
          "bio": "My name is Lorena Reyes, I graduated from the University of Texas at San Antonio with a BA in Public Administration and a minor in Criminal Justice. I am CPR/AED certified through the Red Cross and am fluent in Spanish. I recently moved to Chicago with my fiancé and live downtown. I am energetic, I enjoy walks and sports as well as learning and enjoy liberal arts, especially if the child is passionate about any of those. I am reliable and responsible and would love to enjoy my time off with developing kids! I work a full time job for a federal agency and am babysitting in order to save up for my wedding. I previously had clients in Austin, TX and have prior experience caring for my nieces and nephews as well.",
          "bdExperience": [],
          "ppExperience": [
            "4 years paid experience",
            "Will care for up to 4 or more children",
            "Available with short notice",
            "Will provide homework help",
            "After school care availability",
            "Has infant care experience"
          ],
          "image": "./assets/img/doulas/lorena.png",
          "certification": [],
          "education": []
        },
        {
          "id": "000003",
          "name": "Dev",
          "doulaType": ["birth"],
          "age": 0,
          "priceRangeMin": 0,
          "priceRangeMax": 750,
          "location": "Chicago, IL",
          "travelRange": 15,
          "bio": "My name is Dev. Doulas can be a great support during birth. Personally, my goal as a doula is to help my clients feel empowered and supported throughout their birth experience. I currently use a sliding fee scale model based on income to determine pricing. This price can be negotiated. I believe doulas are an important part of the birth and try not to turn clients away if I am available.",
          "bdExperience": [
            "Cesarean birth",
            "Families conceiving with ART and IVF",
            "Expecting mothers over 40",
            "Spanish Speaking",
            "Teens",
            "Women and Families of Color"
          ],
          "ppExperience": [],
          "image": "./assets/img/doulas/dev.jpg",
          "certification": [
            "ALACE (Association of Labor Assistants and Childbirth Educators), April 2018"
          ],
          "education": [
            "Bachelor of Arts in Journalism"
          ]
        }
    ]
}


